{"El rey de África\nGana la partida en cualquier nivel de dificultad como Askia.": 0, "El primero en el corazón de sus paisanos\nGana la partida en cualquier nivel de dificultad como Washington.": 0, "Video et Taceo\nGana la partida en cualquier nivel de dificultad como Isabel I.": 0, "Vivre la Revolution!\nGana la partida en cualquier nivel de dificultad como Napoleón.": 0, "Sangre y hierro\nGana la partida en cualquier nivel de dificultad como Bismarck.": 0, "Estrella del Norte\nGana la partida en cualquier nivel de dificultad como Catalina.": 0, "Veni,Vidi,Vici\nGana la partida en cualquier nivel de dificultad como César.": 0, "El hombre que pudo reinar\nGana la partida en cualquier nivel de dificultad como Alejandro.": 0, "Faraón de todos los Nilos\nGana la partida en cualquier nivel de dificultad como Ramsés II.": 0, "Los mil y un caballeros\nGana la partida en cualquier nivel de dificultad como Harun al-Rashid.": 0, "La edad del imperio\nGana la partida en cualquier nivel de dificultad como Darío.": 0, "Give Peace a Chance\nGana la partida en cualquier nivel de dificultad como Gandhi.": 0, "Imperio de Oriente\nGana la partida en cualquier nivel de dificultad como Ramkhamhaeng.": 0, "Es cosa de mujeres\nGana la partida en cualquier nivel de dificultad como Wu Zetian.": 0, "Sol naciente\nGana la partida en cualquier nivel de dificultad como Oda.": 0, "El primer mohicano\nGana la partida en cualquier nivel de dificultad como Hiawatha.": 0, "La venganza de Moctezuma\nGana la partida en cualquier nivel de dificultad como Moctezuma.": 0, "Una victoria magnífica\nGana la partida en cualquier nivel de dificultad como Solimán.": 0, "Por las aguas de Babilonia\nGana la partida en cualquier nivel de dificultad como Nabucodonosor II.": 0, "La Horda de Oro\nGana la partida en cualquier nivel de dificultad como Gengis Kan.": 0, "El rey de la montaña\nGana la partida en cualquier nivel de dificultad como Pachacútec.": 0, "El Siglo de Oro\nGana el escenario del Nuevo Mundo llevando a España.": 0, "Las leyes del remo astillado\nGana la partida en cualquier nivel de dificultad como Kamehameha.": 0, "La victoria es azul\nGana la partida en cualquier nivel de dificultad como Harald Colmillo Azul.": 0, "Bailarina,actriz,emperatriz y vencedora\nGana la partida en cualquier nivel de dificultad como la emperatriz Teodora.": 0, "¡Vaya maya!\nGana la partida en cualquier nivel de dificultad como Pacal.": 0, "Basta de callar\nGana la partida en cualquier nivel de dificultad como Guillermo de Orange.": 0, "Defensor de la fe\nGana la partida en cualquier nivel de dificultad como Gustavo Adolfo.": 0, "La tecnología de las tablillas\nGana la partida en cualquier nivel de dificultad como Asurbanipal.": 0, "Los populares de Pedro\nGana la partida en cualquier nivel de dificultad como Pedro II.": 0, "El lenguaje de Java\nGana la partida en cualquier nivel de dificultad como Gajamada.": 0, "Esta vida desértica\nGana la partida en cualquier nivel de dificultad como Ahmad Al-Mansur.": 0, "Rey de los bisontes\nGana la partida en cualquier nivel de dificultad como Casimiro III.": 0, "El gran espíritu\nGana la partida en cualquier nivel de dificultad como Pocatello.": 0, "Reina del Adriático\nGana la partida en cualquier nivel de dificultad como Enrico Dandolo.": 0, "Aspirante a rey de los zulúes\nGana la partida en cualquier nivel de dificultad como Chaka.": 0}